{
  "lang": "English",

  "menu.browse": "Browse all labels",
  "menu.about": "About our labels",
  "menu.news": "Faq ",
  "menu.shipping": "Shipping",
  "menu.contact": "Order labels",

  "step.order": "Order",
  "step.shipping": "Shipping",
  "step.payment": "Payment",
  "step.review": "Review",

  "about.header": "About our labels",
  "about.header2": "Have you boiled juice, brewed beer, mixed mulled wine or arranged the company's very own wine?",
  "about.header3": "Then you need stylish, self-designed labels with your brand's logo or message. Being able to offer bottles of the company's own drinks on fairs, conferences or events is a valued feature. It is also a guaranteed eye-opener and something that starts a conversation. The little extra and can serve as a nice gift for customers and partners. Here on our site, you can easily with a few simple clicks create your own label.",
  "about.content": "We offer fast delivery. Our labels are 97.6mm wide by 90mm high or 104mm wide by 100mm high.",
  "about.name": "Fixalabel Sweden AB",
  "about.addr1": "Alängsgatan 2",
  "about.addr2": "523 37 Ulricehamn",
  "about.addr3": "Sweden",
  "about.phone": "+46 (0)321 26605",
  "about.email": "Email: order@fixalabel.com",

  "about.terms": "Terms & Conditions",
  "about.cookie": "Cookie Policy",
  "about.privacy": "Privacy Policy",

  "contact.header": "Contact US",
  "contact.content": "If you have any problems using the site, don't be afraid to email us for help. We'll get back to you as soon as possible. We also appreciate any feedback about the site. If you have any suggestions for how the site can be improved please contact us on the email below. admin@jamlabelizer.com",

  "home.header": "Create your own labels",
  "home.content": "Enter the name and details of your brew and a custom label will be created for you. Use the arrows next to the bottle to try different label templates or browse all our labels.",
  "home.side": "Label",
  "home.front": "Front",
  "home.back": "Back",
  "home.bottlename": "Name",
  "home.bottletype": "Description",
  "home.tagline": "Tagline",
  "home.acl": "Alc/Vol",
  "home.vol": "Volume",
  "home.date": "Date",
  "home.color": "Color",
  "home.button": "Buy Label",
  "home.upload": "Upload images",

  "news.header": "Frequently Asked Questions",
  "news.subheader": "Questions and answers from our customers",
  "news.news1": "How to make your own labels?",
  "news.news2": "How do I create my own wine labels?",
  "news.news3": "What delivery options can I choose?",
  "news.news4": "How can I pay for my order?",
  "news.news5": "How to make labels for bottles?",
  "news.news6": "Can I print my own labels?",

  "news.content1": "We offer 30 different customizable templates for both beer, wine and cider. They can be placed on cans, bottles and promotional giveaways. You can easily customize our labels on our website and order with a few clicks. Choose a classic style or give your home brew a fancy touch with a custom designed shape. They're printed on durable matte or glossy paper so your one-of-a-kind labels are built to last.",
  "news.content2": "Surprise your friend with a personalized wine label. It can be for a wedding, a birthday or any Friday. It's not difficult to make your own label and it doesn't take that long either. Order as many as you need and paste in your wine bottles.",
  "news.content3": "At the moment it is not possible to choose a shipping option. Your labels are sent as parcel or regular mail. Do you want to know which option applies to your order? Contact our customer service . ",
  "news.content4": "You pay easily with a bank card or Klarna.",
  "news.content5": "You can now buy labels for your beer bottles, and in addition to the label showing what kind of beer you've made, there are also fields for you to fill in yourself. Enter the manufacturer and brew date and the bottles are ready for the world!",
  "news.content6": "We have many years of experience, we work with high quality and offer fast delivery. Create your labels with our editing tool. Easy and fluid! No additional charges.",

  "order.title": "Order Labels",
  "order.content": "Your finished label design will be printed with high quality on roll and shipped to you quickly.",
  "order.numberoflabels": "Number of labels",
  "order.freeworld": "Free worldwide shipping included.",
  "order.small": "Small",
  "order.big": "Big",
  "order.next": "Next",
  "order.back": "Back",
  "order.comment": "Free worldwide shipping included",
  "order.size": "Size",

  "payment.header": "Payment",
  "payment.frontlabels": "labels",
  "payment.worldwideshipping": "Worldwide Shipping",
  "payment.free": "Free",
  "payment.total": "Total",
  "payment.method": "Payment method",
  "payment.paywith": "Pay",
  "payment.tax": "VAT",

  "review.header": "Order",
  "review.header2": "Please review the order details to ensure they are correct.",
  "review.header3": "If you need to make any changes, please cancel this order. Cancelling this order will refund your payment.",
  "review.finish": "Finish",
  "review.orderid": "Order Id",
  "review.orderstatus": "Order Status",
  "review.created": "Created",
  "review.name": "Name",
  "review.email": "Email",
  "review.shippingaddress": "Shipping Address",
  "review.amountpaid": "Amount Paid",
  "review.paymentmethod": "Payment Method",
  "review.dimensions": "Dimensions",
  "review.new": "New",

  "shipping.header": "Shipping details",
  "shipping.content": "We ship your labels anywhere in the world via post (untracked). Please fill in your contact details",
  "shipping.personalinfo": "Personal Information",
  "shipping.city": "City",
  "shipping.country": "Country",
  "shipping.state": "State",
  "shipping.street": "Street address",
  "shipping.zipcode": "Zip / Postal Code",

  "shippinginfo.header": "Shipping and Delivery",
  "shippinginfo.subheader": "We always do our best to get our shipments out as quickly and safely as possible!",
  "shippinginfo.quiz1": "What do you ship to?",
  "shippinginfo.answer1": "We ship labels to any address worldwide!",
  "shippinginfo.quiz2": "How much is shipping?",
  "shippinginfo.answer2": "Shipping is included in the price of our labels.",
  "shippinginfo.quiz3": "What shipping methods do we use? Can I get a tracking number?",
  "shippinginfo.answer3": "We ship with Postnord. Unfortunately, this shipping method does NOT include tracking. Contact us if you want to pay extra with tracking and guaranteed delivery.",

  "browselabels.header": "Bottle labels - for your homebrewed beer, schnapps or juice",
  "browselabels.subheader": "Labels are good when you want to put a name or your logo on your cans, bottles or bottles. Self-adhesive labels and stickers are popular in many different situations e.g. on glasses, bottles. All our labels with pressure is that they are incredibly durable. They can withstand both sun, weather and wind and many can also withstand a trip in the dishwasher. If you make juice, beer, schnapps or wine yourself, you can give the bottles a nice look by adding your own labels on the bottles. The labels are made of a nice matte quality and they are water resistant, so you can store the bottles in the fridge. Best of all, you don't risk mixing them up if you make different batches.",

  "confirmation.header": "We will ship labels as soon as possible.",
  "confirmation.name": "Johan Kuikka",

  "error.404": "Page Not Found",

  "title.about": "Custom printed labels. Design your beer or wine labels.",
  "title.news": "Create your brand with your own self-adhesive labels",
  "title.shippinginfo": "Order your own personalized labels with fast delivery",
  "title.edit": "Create your own labels, fast and cheap.",
  "title.browse": "Design your own stylish labels for your juice bottles.",
  "title.404": "Page not found : Fixalabel",

  "description.about": "Create personalized beer labels for you or your business; for parties, weddings and more! Need stylish, custom-designed labels with your own message. Our custom beer or wine labels are durable and waterproof.",
  "description.news": "With your self-adhesive labels, your beer, wine or cider will not only taste like 'a real beer' but also look like 'a real beer'. The labels include boxes for name, brew date and explanation. Name your beer and write your bottling date and you'll know what you're drinking and when you're going to drink it!",
  "description.shippinginfo": "Choose a design and customize your beer label. Create high quality labels. Order now! Fast delivery.",
  "description.edit": "Create your own labels quickly and easily with Fixalabel.com. Design your own stylish labels for your juice bottles, your own cider or your home-brewed beer.",
  "description.browse": "If you make juice, beer, schnapps or wine yourself, you can give the bottles a nice look by putting your own labels on the bottles.",
  "keyword.common": "beer label, wine label, cider label, jam label, create your own, order labels online, home brewer, label your beer batches, stickers, label, decal, wine labels, jam labels, word template, free shipping, brewed beer , self-designed labels"
  
}
