{
  "lang": "Spanish",

  "menu.browse": "Examinar todas las etiquetas",
  "menu.about": "Acerca de nuestras etiquetas",
  "menu.news": "FAQ",
  "menu.shipping": "Envío",
  "menu.contact": "Etiquetas de pedido",

  "step.order": "Pedido",
  "step.shipping": "Envío",
  "step.payment": "Pago",
  "step.review": "Revisar",

  "about.header": "Acerca de nuestras etiquetas",
  "about.header2": "¿Ha hervido jugo, preparado cerveza, mezclado vino caliente o preparado el propio vino de la empresa?", 
  "about.header3": "Entonces necesita etiquetas elegantes y diseñadas por usted mismo con el logotipo o mensaje de su marca. Ser capaz de ofrecer botellas de la empresa bebidas en ferias, conferencias o eventos es una característica valiosa. También es una revelación garantizada y algo que inicia una conversación. El pequeño extra y puede servir como un buen regalo para clientes y socios. Aquí en nuestro sitio, puede fácilmente con unos simples clics crea tu propia etiqueta.",
  "about.content": "Ofrecemos entrega rápida. Nuestras etiquetas miden 97,6 mm de ancho por 90 mm de alto o 104 mm de ancho por 100 mm de alto",
  "about.name": "Fixalabel Suecia AB",
  "about.addr1": "Alängsgatan 2",
  "about.addr2": "523 37 Ulricehamn",
  "about.addr3": "Suecia",
  "sobre.phone": "+46 (0)321 26605",
  "about.email": "Correo electrónico: order@fixalabel.com",

  "about.terms": "Términos y condiciones",
  "about.cookie": "Política de cookies",
  "about.privacy": "Política de Privacidad",

  "contact.header": "Contáctenos",
  "contact.content": "Si tiene algún problema para usar el sitio, no dude en enviarnos un correo electrónico para obtener ayuda. Nos pondremos en contacto con usted lo antes posible. También apreciamos cualquier comentario sobre el sitio. Si Si tiene alguna sugerencia sobre cómo se puede mejorar el sitio, comuníquese con nosotros al siguiente correo electrónico: admin@jamlabelizer.com",

  "home.header": "Crea tus propias etiquetas",
  "home.content": "Ingresa el nombre y los detalles de tu cerveza y se creará una etiqueta personalizada para ti. Usa las flechas al lado de la botella para probar diferentes plantillas de etiquetas o explorar todas nuestras etiquetas.",
  "home.side": "Etiqueta",
  "home.front": "Frente",
  "home.back": "Atrás",
  "home.bottlename": "Nombre",
  "home.bottletype": "Descripción",
  "home.tagline": "Eslogan",
  "home.acl": "Alc/Vol",
  "home.vol": "Volumen",
  "home.date": "Fecha",
  "home.color": "Color",
  "home.button": "comprar etiqueta",
  "home.upload": "Subir imágenes",

  "news.header": "Preguntas frecuentes",
  "news.subheader": "Preguntas y respuestas de nuestros clientes",
  "news.news1": "¿Cómo hacer tus propias etiquetas?",
  "news.news2": "¿Cómo creo mis propias etiquetas de vino?",
  "news.news3": "¿Qué opciones de envío puedo elegir?",
  "news.news4": "¿Cómo puedo pagar mi pedido?",
  "news.news5": "¿Cómo hacer etiquetas para botellas?",
  "news.news6": "¿Puedo imprimir mis propias etiquetas?",

  "news.content1": "Ofrecemos 30 plantillas personalizables diferentes tanto para cerveza, vino y sidra. Se pueden colocar en latas, botellas y regalos promocionales. Puede personalizar fácilmente nuestras etiquetas en nuestro sitio web y realizar pedidos con unos pocos clics. Elija un estilo clásico o dale a tu cerveza casera un toque elegante con una forma de diseño personalizado. Están impresas en papel mate o brillante duradero para que tus etiquetas únicas estén diseñadas para durar",
  "news.content2": "Sorprende a tu amigo con una etiqueta de vino personalizada. Puede ser para una boda, un cumpleaños o un viernes cualquiera. No es difícil hacer tu propia etiqueta y tampoco toma tanto tiempo. Pídelo como cuantos necesitas y pega en tus botellas de vino.",
  "news.content3": "Por el momento no es posible elegir una opción de envío. Sus etiquetas se envían como paquete o correo ordinario. ¿Quiere saber qué opción se aplica a su pedido? Póngase en contacto con nuestro servicio de atención al cliente. ",
  "news.content4": "Pagas fácilmente con tarjeta bancaria o Klarna.",
  "news.content5": "Ahora puedes comprar etiquetas para tus botellas de cerveza y, además de la etiqueta que muestra qué tipo de cerveza has hecho, también hay campos para que los completes tú mismo. Ingresa el fabricante y la fecha de elaboración y el ¡las botellas están listas para el mundo!",
  "news.content6": "Tenemos muchos años de experiencia, trabajamos con alta calidad y ofrecemos entregas rápidas. Crea tus etiquetas con nuestra herramienta de edición. ¡Fácil y fluido! Sin cargos adicionales.",

  "order.title": "Etiquetas de pedido",
  "order.content": "El diseño de su etiqueta terminada se imprimirá con alta calidad en rollo y se le enviará rápidamente",
  "order.numberoflabels": "Número de etiquetas",
  "order.freeworld": "Envío gratuito a todo el mundo incluido.",
  "order.small": "Pequeño",
  "order.big": "Grande",
  "order.next": "Siguiente",
  "order.back": "Atrás",
  "order.comment": "Envío mundial gratuito incluido",
  "order.size": "Tamaño",

  "payment.header": "Pago",
  "payment.frontlabels": "etiquetas",
  "payment.worldwideshipping": "Envío al mundo entero",
  "payment.free": "Gratis",
  "payment.total": "Total",
  "payment.method": "Método de pago",
  "payment.paywith": "Pagar",
  "payment.tax": "impuesto",

  "review.header": "Pedido",
  "review.header2": "Revise la información del pedido para garantizar la precisión.",
  "review.header3": "Si necesita hacer algún cambio, cancele este pedido. Si cancela este pedido, su pago será reembolsado.",
  "review.finish": "Finalizar",
  "review.orderid": "Identificación del pedido",
  "review.orderstatus": "Estado del pedido",
  "review.created": "Creado",
  "review.name": "Nombre",
  "review.email": "Correo electrónico",
  "review.shippingaddress": "Dirección de envío",
  "review.amountpaid": "Cantidad pagada",
  "review.paymentmethod": "Método de Pago",
  "review.dimensions": "Dimensiones",
  "review.new": "Nuevo",

  "shipping.header": "Detalles de envío",
  "shipping.content": "Enviamos etiquetas a cualquier parte del mundo a través del correo aéreo internacional (sin seguimiento). Debido al aumento de los retrasos postales durante la ajetreada temporada navideña, espere hasta 3 semanas para los pedidos de EE. UU. y 5 semanas para el resto del mundo . ¿Necesitas algo antes? Con una membresía Premium puedes imprimir todas nuestras etiquetas en casa o en una imprenta local",
  "shipping.personalinfo": "Información personal",
  "shipping.city": "Ciudad",
  "shipping.country": "País",
  "shipping.state": "Estado",
  "shipping.street": "Dirección de la calle",
  "shipping.zipcode": "Código postal",

  "shippinginfo.header": "Frakt och palancans",
  "shippinginfo.subheader": "Vi gör alltid vårt bästa att få ut våra palancanser så snabbt och säkert som möjligt!",
  "shippinginfo.quiz1": "¿Vad skickar du till?",
  "shippinginfo.answer1": "Vi skickar etiketter to vilken adress som helst över hela världen!",
  "shippinginfo.quiz2": "¿Hur mycket kostar frakt?",
  "shippinginfo.answer2": "Frakt ingår i priset för våra etiketter.",
  "shippinginfo.quiz3": "¿Vilka fraktsätt använder vi? Kan jag få ett spårningsnummer?",
  "shippinginfo.answer3": "Vi skickar med Postnord. Tyvärr inkluderar denna fraktmetod INTE spårning. Kontakta oss om du vill betala extra med spårning och garanterad leverans.",

  "browselabels.header": "Etiquetas de botellas: para su cerveza casera, licor o jugo",
  "browselabels.subheader": "Las etiquetas son buenas cuando desea poner un nombre o su logotipo en sus latas, botellas o botellas. Las etiquetas y pegatinas autoadhesivas son populares en muchas situaciones diferentes, por ejemplo, en vasos, botellas. Todas nuestras etiquetas con presión es que son increíblemente duraderos. Pueden soportar tanto el sol, el clima y el viento, y muchos también pueden soportar un viaje en el lavavajillas. Si usted mismo hace jugo, cerveza, licor o vino, puede darles a las botellas un aspecto agradable agregando tus propias etiquetas en las botellas. Las etiquetas están hechas de una buena calidad mate y son resistentes al agua, por lo que puedes guardar las botellas en el refrigerador. Lo mejor de todo es que no te arriesgas a mezclarlas si haces diferentes lotes.",
  "confirmation.header": "Enviaremos las etiquetas lo antes posible.",
  "confirmation.name": "Johan Kuikka",
  "error.404": "Página no encontrada",

  "title.about" : "Etiquetas personalizadas impresas. Diseña tus propias etiquetas de cerveza, sidra o vino.",
  "title.news" : "Crea tu propia marca con tus propias etiquetas autoadhesivas",
  "title.shippinginfo": "Ordene sus propias etiquetas personalizadas con entrega rápida",
  "title.edit": "Crea tus propias etiquetas, rápido y barato.",
  "title.browse": "Diseña tus propias etiquetas con estilo para tus botellas de jugo, tu propia sidra o tu cerveza casera. Muy fácil.",
  "title.404": "Página no encontrada: Fixalabel",

  "description.about": "¡Cree etiquetas de cerveza personalizadas para usted o su empresa; para fiestas, bodas y más! Necesita etiquetas elegantes y diseñadas a la medida con su propio mensaje. Nuestras etiquetas personalizadas para cerveza o vino son duraderas y resistentes al agua.",
  "description.news": "Con sus etiquetas autoadhesivas, su cerveza, vino o sidra no solo sabrán como 'una cerveza real' sino que también se verán como 'una cerveza real'. Las etiquetas incluyen cuadros para el nombre, la fecha de elaboración y explicación. ¡Nombra tu cerveza y escribe la fecha de embotellado y sabrás lo que estás bebiendo y cuándo lo vas a beber!",
  "description.shippinginfo": "Elige un diseño y personaliza la etiqueta de tu cerveza. Crea etiquetas de alta calidad. ¡Ordena ahora! Entrega rápida.",
  "description.edit": "Cree sus propias etiquetas rápida y fácilmente con Fixalabel.com. Diseñe sus propias etiquetas con estilo para sus botellas de jugo, su propia sidra o su cerveza casera.",
  "description.browse": "Si tú mismo preparas jugo, cerveza, licor o vino, puedes darles un buen aspecto a las botellas poniéndoles tus propias etiquetas.",
  "keyword.common": "etiqueta de cerveza, etiqueta de vino, etiqueta de sidra, etiqueta de mermelada, cree las suyas propias, pida etiquetas en línea, cervecero casero, etiquete sus lotes de cerveza, calcomanías, etiqueta, calcomanía, etiquetas de vino, etiquetas de mermelada, plantilla de Word, envío gratis, cerveza elaborada, etiquetas de diseño propio"
}
