{
  "lang": "inglés",

  "menu.browse": "Examinar todas las etiquetas",
  "menu.about": "Acerca de nuestras etiquetas",
  "menu.news": "Noticias",
  "menu.shipping": "Envío",
  "menu.contact": "Contáctenos",

  "step.order": "Pedido",
  "step.shipping": "Envío",
  "step.payment": "Pago",
  "step.review": "Revisar",

  "about.header": "Acerca de nuestras etiquetas",
  "about.header2": "Etiquetas impermeables cortadas a medida impresas solo para ti",
  "about.content": "No nos andamos con rodeos cuando se trata de calidad en Beer Labelizer. Imprimimos sus etiquetas en una impresora comercial HP Latex que produce etiquetas de muy alta calidad. Luego usamos una cortadora de gran formato HP para cortar sus etiquetas a las que dar forma con un plotter con cuchilla de precisión. Sus etiquetas se verán tan bien como las de la cerveza en el supermercado. También serán resistentes al agua, por lo que no tendrá que preocuparse cuando tire su cerveza casera en el refrigerador. Enviamos por correo nuestras etiquetas en cualquier parte del mundo a través de Det normalmente demoran hasta 4 días hábiles para que lleguen sus etiquetas si está en los EE. UU., y hasta 10 días en otros lugares. Nuestros precios incluyen envío prepago, no lo molestaremos con cargos postales inesperados . , los detalles se encuentran en nuestra página de precios. Para pedir etiquetas, simplemente haga clic en el botón Comprar pegatinas después de diseñar su etiqueta",

  "contact.header": "Contáctenos",
  "contact.content": "Si tiene algún problema para usar el sitio, no dude en enviarnos un correo electrónico para obtener ayuda. Nos pondremos en contacto con usted lo antes posible. También apreciamos cualquier comentario sobre el sitio. Si Si tiene alguna sugerencia sobre cómo se puede mejorar el sitio, comuníquese con nosotros al siguiente correo electrónico: admin@jamlabelizer.com",

  "home.header": "Crea tus propias etiquetas de vino",
  "home.content": "Agrega los detalles de tu cerveza y se creará una etiqueta personalizada para ti. Usa las flechas al lado de la botella para probar diferentes diseños o explorar todos nuestros diseños.",
  "home.side": "Página",
  "home.front": "Frente",
  "home.back": "Atrás",
  "home.bottlename": "Nombre de la botella",
  "home.bottletype": "Tipo de botella",
  "home.tagline": "Eslogan",
  "home.acl": "Alc/Vol",
  "home.vol": "Volumen",
  "home.date": "Fecha del bate",
  "home.color": "Color",
  "home.button": "Comprar pegatinas",
  "home.upload": "Subir imágenes",

  "noticias.header": "Noticias",
  "noticias.noticias1": "Noticias1",
  "noticias.noticias2": "Noticias2",
  "noticias.noticias3": "Noticias3",
  "news.content1": "Hace 10 años, Andy elaboró una cerveza que era simplemente mejor que la botella normal en la que se ponía. Y así, Andy, siendo un tipo muy ingenioso, inició su software Adobe Flash (!! ) y golpeó a cabo un par de diseños de etiquetas para imprimir y adjuntar a sus botellas.",
  "news.content2": "Hace 10 años, Andy elaboró una cerveza que era simplemente mejor que la botella ordinaria en la que se ponía. Y entonces, Andy, siendo un tipo muy ingenioso, inició su software Adobe Flash (!! ) y golpeó a cabo un par de diseños de etiquetas para imprimir y adjuntar a sus botellas.",
  "news.content3": "Hace 10 años, Andy elaboró una cerveza que era simplemente mejor que la simple botella en la que se ponía. Y entonces, Andy, siendo un tipo muy ingenioso, comenzó su software Adobe Flash (!! ) y eliminé un par de diseños de etiquetas para imprimir y adjuntar a sus botellas",

  "order.title": "Ordena tus pegatinas para botellas",
  "order.content": "El diseño de su etiqueta personalizada se imprimirá como calcomanías impermeables de alta calidad, se cortará a la forma y se le enviará rápidamente, para que pueda hacer que su mermelada se vea increíble",
  "order.numberoflabels": "Número de etiquetas",
  "order.freeworld": "Envío mundial gratuito incluido",
  "order.small": "Pequeño",
  "order.big": "Grande",
  "order.next": "Siguiente",
  "order.back": "Atrás",

  "payment.header": "Información de pago",
  "payment.frontlabels": "etiquetas frontales",
  "payment.worldwideshipping": "Envío a todo el mundo",
  "payment.free": "Gratis",
  "payment.total": "Total",
  "payment.method": "Método de pago",
  "payment.paywith": "Pagar con",

  "review.header": "Pedido",
  "review.header2": "Revise la información del pedido para garantizar la precisión.",
  "review.header3": "Si necesita hacer algún cambio, cancele este pedido. Si cancela este pedido, su pago será reembolsado.",
  "review.finish": "Finalizar",
  "review.orderid": "Identificación del pedido",
  "review.orderstatus": "Estado del pedido",
  "review.created": "Creado",
  "review.name": "Nombre",
  "review.email": "Correo electrónico",
  "review.shippingaddress": "Dirección de envío",
  "review.amountpaid": "Cantidad pagada",
  "review.paymentmethod": "Método de Pago",
  "review.dimensions": "Dimensiones",
  "review.new": "Nuevo",

  "shipping.header": "Detalles de envío",
  "shipping.content": "Enviamos etiquetas a cualquier parte del mundo a través del correo aéreo internacional (sin seguimiento). Debido al aumento de los retrasos postales durante la ajetreada temporada navideña, espere hasta 3 semanas para los pedidos de EE. UU. y 5 semanas para el resto del mundo . ¿Necesitas algo antes? Con una membresía Premium puedes imprimir todas nuestras etiquetas en casa o en una imprenta local",
  "shipping.personalinfo": "Información personal",
  "shipping.city": "Ciudad",
  "shipping.country": "País",
  "shipping.state": "Estado",
  "shipping.street": "Dirección de la calle",
  "shipping.zipcode": "Código postal",
  "shippinginfo.header": "Envío",
  "shippinginfo.quiz1": "¿A dónde envías?",
  "shippinginfo.answer1": "¡Enviamos etiquetas a cualquier dirección en todo el mundo!",
  "shippinginfo.quiz2": "¿Cuánto cuesta el envío?",
  "shippinginfo.answer2": "El envío está incluido en el precio de nuestras etiquetas.",
  "shippinginfo.quiz3": "¿Qué métodos de envío utilizan? ¿Puedo obtener un número de seguimiento?",
  "shippinginfo.answer3": "Enviamos por el servicio postal de EE. UU. Lamentablemente, este método de envío NO incluye seguimiento"
}
