{
  "lang": "Engelska",

  "menu.browse": "Bläddra bland alla etiketter",
  "menu.about": "Om våra etiketter",
  "menu.news": "Nyheter",
  "menu.shipping": "Frakt",
  "menu.contact": "Kontakta oss",

  "step.order": "Beställning",
  "step.shipping": "Frakt",
  "step.payment": "Betalning",
  "step.review": "Granska",

  "about.header": "Om våra etiketter",
  "about.header2": "Klippa-till-form, vattentäta etiketter tryckta just för dig",
  "about.content": "Vi mumlar inte när det kommer till kvalitet på Beer Labelizer. Vi trycker dina etiketter på en HP Latex kommersiell skrivare som producerar etiketter av mycket hög kvalitet. Vi använder sedan en HP storformatskärare för att skära dina etiketter att forma med en precisionsdragknivplotter. Dina etiketter kommer att se lika bra ut som etiketterna på öl i snabbköpet. De kommer också att vara vattentäta, så du behöver inte oroa dig när du slänger din hembrygga i kylen. Vi posta våra etiketter var som helst i världen via internationell flygpost. Det tar normalt upp till 4 arbetsdagar för dina etiketter att anlända om du är i USA, upp till 10 dagar för någon annanstans. Våra priser inkluderar frakt i förskott, vi gör det inte svider dig med oväntade portoavgifter. Prissättningen baseras på antal, detaljerna finns på vår prissida. För att beställa etiketter, klicka bara på knappen Köp klistermärken efter att du designat din etikett",

  "contact.header": "Kontakta USA",
  "contact.content": "Om du har några problem med att använda webbplatsen, var inte rädd för att maila oss för hjälp. Vi återkommer till dig så snart som möjligt. Vi uppskattar också all feedback om webbplatsen. Om du har några förslag på hur sidan kan förbättras, vänligen kontakta oss på e-postmeddelandet nedan. admin@jamlabelizer.com",

  "home.header": "Skapa dina egna vinetiketter",
  "home.content": "Lägg till detaljerna om din öl så skapas en anpassad etikett åt dig. Använd pilarna bredvid flaskan för att prova olika mönster eller bläddra i alla våra mönster.",
  "home.side": "Sida",
  "home.front": "Främre",
  "home.back": "Tillbaka",
  "home.bottlename": "Flaskans namn",
  "home.bottletype": "Flasktyp",
  "home.tagline": "Taggrad",
  "home.acl": "Alc/Vol",
  "home.vol": "Volumn",
  "home.date": "Batsdatum",
  "home.color": "Färg",
  "home.button": "Köp klistermärken",
  "home.upload": "Ladda upp bilder",

  "news.header": "Nyheter",
  "news.news1": "Nyheter1",
  "news.news2": "News2",
  "news.news3": "News3",
  "news.content1": "För 10 år sedan bryggde Andy en öl som helt enkelt var bättre än den vanliga gamla flaskan den lades i. Och så Andy, som var en mycket fyndig sorts karl, startade sin Adobe Flash (!! ) programvara och slog ut ett par etikettdesigner för att skriva ut och fästa på sina flaskor.",
  "news.content2": "För 10 år sedan bryggde Andy en öl som helt enkelt var bättre än den vanliga gamla flaskan den lades i. Och så Andy, som var en mycket fyndig sorts karl, startade sin Adobe Flash (!! ) programvara och slog ut ett par etikettdesigner för att skriva ut och fästa på sina flaskor.",
  "news.content3": "För 10 år sedan bryggde Andy en öl som helt enkelt var bättre än den vanliga gamla flaskan den lades i. Och så Andy, som var en mycket påhittig sorts karl, startade sin Adobe Flash (!! ) programvara och slog ut ett par etikettdesigner för att skriva ut och fästa på sina flaskor.",

  "order.title": "Beställ dina flaskklistermärken",
  "order.content": "Din anpassade etikettdesign kommer att skrivas ut som vattentäta klistermärken av hög kvalitet, klippas till form och skickas till dig snabbt, så att du kan få din sylt att se fantastisk ut.",
  "order.numberoflabels": "Antal etiketter",
  "order.freeworld": "Gratis frakt över hela världen ingår",
  "order.small": "Liten",
  "order.big": "Stor",
  "order.next": "Nästa",
  "order.back": "Tillbaka",

  "payment.header": "Betalningsinformation",
  "payment.frontlabels": "frontetiketter",
  "payment.worldwideshipping": "Worldwide Shipping",
  "payment.free": "Gratis",
  "payment.total": "Totalt",
  "payment.method": "Betalningsmetod",
  "payment.paywith": "Betala med",

  "review.header": "Beställning",
  "review.header2": "Granska beställningsinformationen för att säkerställa att de är korrekta.",
  "review.header3": "Om du behöver göra några ändringar, vänligen avbryt denna beställning. Om du avbryter den här beställningen återbetalas din betalning.",
  "review.finish": "Slutför",
  "review.orderid": "Beställnings-ID",
  "review.orderstatus": "Beställningsstatus",
  "review.created": "Skapat",
  "review.name": "Namn",
  "review.email": "E-post",
  "review.shippingaddress": "Leveransadress",
  "review.amountpaid": "Betalat belopp",
  "review.paymentmethod": "Betalningsmetod",
  "review.dimensions": "Mått",
  "review.new": "Ny",

  "shipping.header": "Leveransdetaljer",
  "shipping.content": "Vi postar etiketter var som helst i världen via internationell flygpost (ospårad). På grund av ökade postförseningar under den hektiska semesterperioden, vänta upp till 3 veckor för beställningar i USA och 5 veckor för resten av världen . Behöver du något tidigare? Med ett Premium-medlemskap kan du skriva ut alla våra etiketter hemma eller på ett lokalt tryckeri.",
  "shipping.personalinfo": "Personlig information",
  "shipping.city": "Stad",
  "shipping.country": "Land",
  "shipping.state": "Stat",
  "shipping.street": "Gatuadress",
  "shipping.zipcode": "Postnummer",

  "shippinginfo.header": "Frakt",
  "shippinginfo.quiz1": "Vad skickar du till?",
  "shippinginfo.answer1": "Vi skickar etiketter till vilken adress som helst över hela världen!",
  "shippinginfo.quiz2": "Hur mycket kostar frakt?",
  "shippinginfo.answer2": "Frakt ingår i priset för våra etiketter.",
  "shippinginfo.quiz3": "Vilka fraktsätt använder du? Kan jag få ett spårningsnummer?",
  "shippinginfo.answer3": "Vi skickar med US Postal Service. Tyvärr inkluderar denna fraktmetod INTE spårning."
}
