{
  "lang": "Swedish",

  "menu.browse": "Bläddra bland alla etiketter",
  "menu.about": "Om våra etiketter",
  "menu.news": "FAQ",
  "menu.shipping": "Frakt",
  "menu.contact": "Beställ etiketter",

  "step.order": "Beställning",
  "step.shipping": "Frakt",
  "step.payment": "Betalning",
  "step.review": "Granska",

  "about.header": "Om våra etiketter",
  "about.header2": "Det finns många tillfällen då en egen etikett blir det lilla extra!",
  "about.content": "Har du kokat saft, bryggt öl, blandat ihop en glögg eller ordnat företagets alldeles egna vin? Då behöver du snygga, egendesignade etiketter med ditt varumärkes logga eller budskap. Att kunna bjuda på flaskor av företagets egna drycker på mässor, konferenser eller events är ett uppskattat inslag. Det är dessutom en garanterad ögonöppnare och något som drar igång ett samtal. Det lilla extra och kan fungera som en trevlig gåva till kunder och samarbetspartners  Här på vår sajt  kan du enkelt med några enkla klicka skapa en egen etikett. Vi erbjuder snabba leveranser. Våra etiketter är 97,6 mm bred och 90 mm hög eller 104 mm bred och 100 mm hög.",
  "about.name": "Fixalabel Sweden AB",
  "about.addr1": "Alängsgatan 2",
  "about.addr2": "523 37 Ulricehamn",
  "about.addr3": "Sweden",
  "about.phone": "Telefon: 0321-266 00",
  "about.email": "E-mail: order@fixalabel.com",

  "contact.header": "Kontakta USA",
  "contact.content": "Om du har några problem med att använda webbplatsen, var inte rädd för att maila oss för hjälp. Vi återkommer till dig så snart som möjligt. Vi uppskattar också all feedback om webbplatsen. Om du har några förslag på hur sidan kan förbättras, vänligen kontakta oss på e-postmeddelandet nedan. admin@jamlabelizer.com",

  "home.header": "Skapa dina egna etiketter",
  "home.content": "Skriv in namn och detaljerna om din bryggd så skapas en anpassad etikett åt dig. Använd pilarna bredvid flaskan för att prova olika etikettmallar eller bläddra i alla våra etiketter.",
  "home.side": "Etikett",
  "home.front": "Främre",
  "home.back": "Tillbaka",
  "home.bottlename": "Namn",
  "home.bottletype": "Beskrivning",
  "home.tagline": "Taggrad",
  "home.acl": "Alc/Vol",
  "home.vol": "Volym",
  "home.date": "Datum",
  "home.color": "Färg",
  "home.button": "Köp etikett",
  "home.upload": "Ladda upp bilder",

  "news.header": "Vanliga frågor",
  "news.subheader": "Nedan hittar du frågor som inkommit från våra kunder samt svar på dessa.",
  "news.news1": "Hur gör man egna etiketter?",
  "news.news2": "Hur skapar jag mina egna vinetiketter?",
  "news.news3": "Vilka leveransalternativ kan jag välja?",
  "news.news4": "Hur kan jag betala min beställning?",
  "news.news5": "Hur gör man etiketter till flaskor?",
  "news.news6": "Kan jag trycka egna etiketter?",

  "news.content1": "Vi erbjuder 30 olika anpassningsbara mallar för både öl, vin och cider. De kan sättas på burkar, flaskor och reklamgåvor. Våra etiketter anpassar du enkelt på vår hemsida och beställer med några få klick. Välj en klassisk stil eller ge din hembryggda öl en snygg touch med en specialdesignad form. De trycks på hållbart papper eller plast – med vattentäta och fettavvisande alternativ – så dina unika etiketter är skapade för att hålla.",
  "news.content2": "Överraska din vän med en personlig vinetikett. Det kan vara till ett bröllop, födelsedag eller till en vanlig fredag. Det är inte svårt att göra sin egna etikett och det tar inte heller så lång tid. Lägg till ditt favoritfoto, ett namn eller text i etiketten. Beställ så många du behöver och klistra fast på dina vinflaskor.",
  "news.content3": "För tillfället är det inte möjligt att välja något leveransalternativ. Dina ettiketter skickas antingen som paket eller vanligt brev. Vill du veta vilket alternativ som gäller för din beställning? Vänligen kontakta vår kundtjänst.",
  "news.content4": "Du betalar enkelt med bankkort.",
  "news.content5": "Nu kan köpa etiketter för dina ölflaskor och förutom att etiketten visar vilken slags öl du har gjort finns även fält för dig att själv fylla i. Skriv i bryggare och bryggdatum och flaskorna är färdiga för världen!",
  "news.content6": "Vi har mångårig erfarenhet, jobbar med hög kvalitet och erbjuder snabba leveranser. Skapa dina etiketter med hjälp av vårt redigeringsverktyg. Enkelt och smidigt! Inga extra avgifter. Material för utomhusbruk.",

  "order.title": "Beställ etiketter",
  "order.content": "Din färdiga etikettdesign kommer att tryckas med hög kvalitet på rulle och skickas till dig snabbt.",
  "order.numberoflabels": "Antal etiketter",
  "order.freeworld": "Fri frakt över hela världen ingår.",
  "order.small": "Liten",
  "order.big": "Stor",
  "order.next": "Nästa",
  "order.back": "Tillbaka",
  "order.comment": "Gratis frakt över hela världen ingår",
  "order.size": "Storlek",

  "payment.header": "Betalning",
  "payment.frontlabels": "etiketter",
  "payment.worldwideshipping": "världsomspännande frakt",
  "payment.free": "Gratis",
  "payment.total": "Totalt",
  "payment.method": "Betalningsmetod",
  "payment.paywith": "Betala",
  "payment.tax": "moms",

  "review.header": "Beställning",
  "review.header2": "Granska beställningsinformationen för att säkerställa att de är korrekta.",
  "review.header3": "Om du behöver göra några ändringar, vänligen avbryt denna beställning. Om du avbryter den här beställningen återbetalas din betalning.",
  "review.finish": "Slutför",
  "review.orderid": "Beställnings-ID",
  "review.orderstatus": "Beställningsstatus",
  "review.created": "Skapat",
  "review.name": "Namn",
  "review.email": "E-post",
  "review.shippingaddress": "Leveransadress",
  "review.amountpaid": "Betalat belopp",
  "review.paymentmethod": "Betalningsmetod",
  "review.dimensions": "Mått",
  "review.new": "Ny",

  "shipping.header": "Leveransdetaljer",
  "shipping.content": "Vi skickar dina etiketter var som helst i världen via  post (ospårad). Vänligen fyll i dina kontaktuppgifter.",
  "shipping.personalinfo": "Personlig information",
  "shipping.city": "Stad",
  "shipping.country": "Land",
  "shipping.state": "Stat",
  "shipping.street": "Gatuadress",
  "shipping.zipcode": "Postnummer",

  "shippinginfo.header": "Frakt och leverans",
  "shippinginfo.subheader": "Vi gör alltid vårt bästa att få ut våra leveranser så snabbt och säkert som möjligt!",
  "shippinginfo.quiz1": "Vad skickar du till?",
  "shippinginfo.answer1": "Vi skickar etiketter till vilken adress som helst över hela världen!",
  "shippinginfo.quiz2": "Hur mycket kostar frakt?",
  "shippinginfo.answer2": "Frakt ingår i priset för våra etiketter.",
  "shippinginfo.quiz3": "Vilka fraktsätt använder vi? Kan jag få ett spårningsnummer?",
  "shippinginfo.answer3": "Vi skickar med Postnord. Tyvärr inkluderar denna fraktmetod INTE spårning. Kontakta oss om du vill betala extra med spårning och garanterad leverans.",

  "browselabels.header": "Flasketiketter - för din hembryggda öl, snaps eller saft",
  "browselabels.subheader": "Etiketter är bra när du vill sätta ett namn eller din logga på dina burkar, buteljer eller flaskor. Självhäftande etiketter och klistermärken är populära i många olika situationer t.ex. på glas, flaskor.  Alla våra etiketter med tryck är att de är otroligt slitstarka. De tål både sol, väder och vind och många tål också en tur i diskmaskinen. Tillverkar du själv saft, öl, snaps eller vin, så kan du ge flaskorna ett snyggt utseende med att sätta dina egna etiketter på flaskorna. Etiketterna är tillverkade av fin matt kvalitet och de tål vatten, så du kan förvara flaskorna i kylskåpet. Bästa av allt du riskerar inte blanda ihop dem om du gör flera olika satser.",
  "confirmation.header": "Vi skickar etiketter så snart som möjligt.",
  "confirmation.name": "Johan Kuikka",
  "error.404": "Sida hittades inte"
}
